<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>ЦККиСЛС</title>
    <link rel="stylesheet" href="css/commonStylesMain.css">
    <link rel="stylesheet" href="css/commonStylesClasses.css">
    <link rel="stylesheet" href="css/commonStylesIdentifiers.css">
    <link rel="stylesheet" href="css/commonStyle.css">
    <script src="js/autorization-script.jsx"></script>
</head>
<body>
<div id="header">
    <h1>БУ ВО "Воронежский ЦКК и СЛС" - Воронеж, ул. Писателя Маршака, д. 1</h1>
    <div id="navigation">
        <ul>
            <li><a href="#">Главная</a></li>
            <li><a href="#">О центре</a></li>
            <li><a href="/authorization.php">Регистрация</a></li>
            <li><a href="#">Для организаций</a></li>
            <li><a href="#">Форум</a></li>
            <li><a href="#">Контакты</a></li>
            <li><a href="#">ЛИС СПЕКТР-Альфа</a></li>
            <li><a href="#">Администратор</a></li>
            <li><a href="/for-developer.php">Для разработчика</a></li>
        </ul>
    </div>
</div>
<div class="wrapper">
    <div id="sidebarleft" class="aside">
        <h2>Качество и безопасность</h2>
        <p>Осуществляется работа по следующим этапам (направлениям):<br>
            - Лабораторный контроль лекарственных препаратов, поступающих в Воронежскую область от оптовых фармацевтических поставщиков.<br>
            - Информационно-аналитический скрининг лекарств, находящихся в обращении в аптечной и лечебной сети, посредством единой информационной программы.<br>
            - Мониторинг качества лекарственных препаратов непосредственно в аптечных и лечебных организациях.<br>
            - Мониторинг безопасности лекарственных средств.<br>
            - Система добровольной сертификации «Фармконтроль»<br></p>
    </div>
    <div id="sidebarright" class="aside">
        <h2>Учредитель</h2>
        <p>Центр контроля качества работает под ведомством Департамента здравоохранения Воронежской области
            (394006 г.Воронеж, ул. Красноармейская д. 52д тел./факс (473)212-61-78))</p>
        <h3>Структурные подразделения</h3>
        <ul>
            <li>Отдел фармацевтической информации</li>
            <li>Отдел мониторинга безопасности лекарственных средств и сертификации систем обеспечения качества</li>
            <li>Испытательная лаборатория</li>
        </ul>
    </div>
    <div id="article">
        <h2>О центре контроля качества</h2>
        <p>Обеспечение качества лекарственных средств – первостепенная задача государства.
            Этого требуют федеральные законы РФ «О лекарственных средствах»
            <a href="http://www.consultant.ru/document/cons_doc_LAW_99350/" target="_blank">
                (Федеральный закон от 12 апреля 2010 г. N 61-ФЗ "Об обращении лекарственных средств")
            </a>
            и «О защите прав потребителей»
            <a href="http://www.consultant.ru/document/cons_doc_LAW_305/" target="_blank">
            (Закон РФ от 7 февраля 1992 г. N 2300-1 "О защите прав потребителей").
            </a>
        </p>
        <p>Постановлением администрации Воронежской области №514 от 01.06.1999г.
            для предотвращения оборота фальсифицированных и недоброкачественных
            лекарственных средств было создано государственное учреждение здравоохранения
            «Воронежский центр контроля качества и сертификации лекарственных средств».<br>
            Многоуровневая система контроля качества организована департаментом
            здравоохранения Воронежской области подтверждает свою эффективность и
            необходимость.</p>
    </div>
</div>
<div id="counterfeitСontrol">Контроль-Фальсификат - <a href="http://www.medbrak.ru/" target="_blank">Перейти</a></div>
<div id="footer">
    <p>Contacts: andreysushkow@mail.ru</p>
    <p>Copyright © andreysushkow@mail.ru, 2022</p>
</div>
</body>
</html>

